/* Localized versions of Info.plist keys */

CFBundleName = "Geometry Offset";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Geometry Offset version 1.2, Copyright 2005 Carte Blanche Conseil.";